[
  {
    "Numero": 1,
    "Nome": "Pernalonga",
    "Descricao": "O coelho mais famoso da animação, conhecido por sua sagacidade afiada e senso de humor peculiar. Sua frase marcante é \"O que é que há, velhinho?\"",
    "Foto": "\\img\\Personagens\\jpg2png\\Pernalonga.png",
    "Onde_Nasceu": "Desconhecido",
    "Especie": "Coelho"
  },
  {
    "Numero": 2,
    "Nome": "Piu-Piu",
    "Descricao": "Um passarinho amarelo adorável, conhecido por sua voz aguda e travessuras. Enfrenta vilões como o gato Frajola.",
    "Foto": "\\img\\Personagens\\jpg2png\\piupiu.png",
    "Onde_Nasceu": "Desconhecido",
    "Especie": "Ave"
  },
  {
    "Numero": 3,
    "Nome": "Patolino",
    "Descricao": "Um pato preto com voz estridente e personalidade extravagante. Faz parte das aventuras ao lado de Pernalonga.",
    "Foto": "\\img\\Personagens\\jpg2png\\Patolino.png",
    "Onde_Nasceu": "Desconhecido",
    "Especie": "Pato"
  },
  {
    "Numero": 4,
    "Nome": "Gaguinho",
    "Descricao": "O gago e adorável Porquinho Pig, com sua personalidade gentil e atrapalhada, é um dos personagens que têm resistido ao teste do tempo. Ele frequentemente se envolve em situações hilárias, tornando-se uma peça fundamental no mundo dos Looney Tunes.",
    "Foto": "\\img\\Personagens\\jpg2png\\Gaguinho.png",
    "Onde_Nasceu": "Desconhecido",
    "Especie": "Porco"
  },
  {
    "Numero": 5,
    "Nome": "Frajola",
    "Descricao": "Frajola é um dos personagens mais persistentes dos Looney Tunes. Sua busca interminável por Piu-Piu é uma das rivalidades mais famosas da animação, e suas tentativas cômicas e fracassadas de capturá-lo fazem dele um dos vilões mais queridos.",
    "Foto": "\\img\\Personagens\\jpg2png\\Frajola.png",
    "Onde_Nasceu": "Desconhecido",
    "Especie": "Gato"
  },
  {
    "Numero": 6,
    "Nome": "Coiote",
    "Descricao": "Quando se trata de persistência em busca de uma refeição, o Coiote leva o prêmio. Seus planos elaborados e inovadores para capturar o Papa-Léguas são sempre repletos de falhas épicas, mas sua determinação é digna de admiração. Suas acrobacias exageradas e momentos de fracasso continuam a fazer rir fãs de todas as idades.",
    "Foto": "\\img\\Personagens\\jpg2png\\Coiote.png",
    "Onde_Nasceu": "Desconhecido",
    "Especie": "Coiote"
  },
  {
    "Numero": 7,
    "Nome": "Papa-Léguas",
    "Descricao": "O parceiro de “crime” do Coiote, o Papa-Léguas, é conhecido por sua velocidade impressionante e pelo icônico “Beep Beep!” que emite enquanto corre.",
    "Foto": "\\img\\Personagens\\jpg2png\\Papaleguas.png",
    "Onde_Nasceu": "Desconhecido",
    "Especie": "Ave"
  },
  {
    "Numero": 8,
    "Nome": "Frajola Junior",
    "Descricao": "O filho de Frajola, conhecido como Frajola Junior, segue os passos de seu pai na busca por Piu-Piu. Sua ingenuidade e determinação são igualmente cativantes.",
    "Foto": "\\img\\Personagens\\jpg2png\\Frajola Baby.png",
    "Onde_Nasceu": "Desconhecido",
    "Especie": "Gato"
  },
  {
    "Numero": 10,
    "Nome": "Taz",
    "Descricao": "O Diabo da Tasmânia, também conhecido como Taz, é um furacão de energia e caos. Ele gira em alta velocidade e devora tudo em seu caminho.",
    "Foto": "\\img\\Personagens\\jpg2png\\Taz.png",
    "Onde_Nasceu": "Desconhecido",
    "Especie": "Diabo-Da-Tasmania"
  },
  {
    "Numero": 11,
    "Nome": "Frangolino",
    "Descricao": "Frangolino é um galo briguento e sempre está pronto para uma confusão. Ele tem uma personalidade explosiva e muitas vezes se mete em encrenca.",
    "Foto": "\\img\\Personagens\\jpg2png\\Frangolino.png",
    "Onde_Nasceu": "Desconhecido",
    "Especie": "Galo"
  },
  {
    "Numero": 12,
    "Nome": "Ligeirinho",
    "Descricao": "É um rato pequeno e corajoso, muito esperto e muito veloz, que faz de tudo por um pedaço de queijo.",
    "Foto": "\\img\\Personagens\\jpg2png\\Ligeirinho.png",
    "Onde_Nasceu": "Desconhecido",
    "Especie": "Rato"
  }
]